const categoryData = [
    {
        photo: "../img/ariyaan-cover.jpg",
        about: "আপনার স্বপ্নের অ্যাপার্টমেন্টটি হোক সরদার প্যালেস-এ। <br><br> ভূমি সেবা প্রত্যাশী নাগরিকদের চাহিদা পূরণের লক্ষ্যে ভূমি তথ্য সেবা অ্যাপ চালু করা হয়েছে। এই অ্যাপের মূল লক্ষ্য হচ্ছে সেবা গ্রহীতাদের সেবা সম্পর্কিত ধারণা যেমন সেবা, সেবার সময়, খরচ, প্রয়োজনীয় কাগজ পত্রাদি এবং সেবা প্রদানকারী অফিস সম্পর্কে বিস্তারিত তথ্য সম্পর্কে অবহিত করা। ভূমি সেবা সম্পর্কিত যাবতীয় সকল তথ্য আপনি এই অ্যাপ থেকেই পাচ্ছেন। এই অ্যাপে অকৃষি খাস জমি বন্ধোবস্ত প্রদান, ভূমি খতিয়ান, নামজারি সম্পর্কিত বিভিন্ন তথ্য, ভূমি উন্নয়নে সরকার কর্তৃক অর্পিত কর, ভূমি পরিমাপ একক ও পরিমাপের জন্য ক্যাল্কুলেটর সহ ভুমিসেবায় ব্যবহৃত যাবতীয় শব্দ সমুহ সম্পর্কে আপনি ধারনা পাবেন। "
    }
];
