const categoryData = [
    {
        albumLink: "https://m.facebook.com/story.php?story_fbid=pfbid0zG9H2oKHnFFZNTRk5dieiB842CtGY16itsPmUwkD849qNqT6ibzoB7N7Nn59si7ul&id=100002610409739",
        photo:"",
        title: "আন্তর্জাতিক মাতৃভাষা উদযাপন",
        description: "২১শে ফেব্রুয়ারি বাঙালি জাতির চির প্রেরণা ও অবিস্মরণীয় একটি দিন। ১৯৫২ সালের একুশে ফেব্রুয়ারি ছিল ঔপনিবেশিক প্রভুত্ব ও শাসন-শোষণের বিরুদ্ধে বাঙালির প্রথম প্রতিরোধ এবং জাতীয় চেতনার প্রথম উন্মেষ। কুতুবপুর 'সম্মিলিত সামাজিক সংগঠন পরিষদ' এর উদ্যোগে ভাষা শহীদদের প্রতি শ্রদ্ধা নিবেদন করা হয়",
        time: "21 Feb 2022"
    }
];
